{
    "technology": "💡 IT Loyihalar — when technology powers your success",
    "consulting": "From websites and apps to business digitalization and CRM integrations",
    "concept": "From Idea to Implementation: IT Solutions for Startups and Enterprises",
    "step": "We are with you every step — from concept to launch and beyond. We create websites, mobile apps, CRM systems, and integrations that help businesses grow and scale. We help startups, mid-sized companies, and enterprises carve their niche and strengthen their market presence.",
    "products": "Building Digital Products & Training in Tech",
    "development": "Development & Consulting",
    "protecting": "We create and integrate custom IT solutions tailored to your business: from apps and CRM to scalable systems and government projects.",
    "web": " Web Development",
    "mobile": "Mobile Apps (iOS, Android)",
    "system": "CRM & ERP Systems",
    "integrations": "3rd-party Integrations",
    "government": "Government & Public Sector Solutions",
    "sass": "SAAS Platforms & Marketplaces",
    "cloud": "Cloud & API Services",
    "training": "IT Training & Upskilling",
    "workflows": "We help businesses and teams strengthen their IT expertise and digital workflows.",
    "corporate": "Corporate IT Training",
    "business": "Business Process Digitalization",
    "setup": "CRM Setup & Staff Training",
    "courses": "Web & Mobile Development Courses",
    "workshop": "Workshops on IT Strategy & Security",
    "trusted": "Trusted by Industry Leaders",
    "bring": "We bring ideas to life for major companies and government organizations. Our clients are innovators shaping markets and creating the future",
    "businesses": "See how we elevate businesses through technology Explore projects we delivered for companies and public sector clients.",
    "button": "View Our Work",
    "smart": "Delivering smart IT solutions across industries We craft digital products for businesses, startups, and government sectors. Our expertise spans finance, manufacturing, healthcare, education, and e-commerce. We dive deep into client processes to create scalable, efficient solutions that truly work.",
    "industries": "Industries We Cover",
    "fintech": "Fintech",
    "payment": "Automation, payment integrations, and product development for banks and financial companies.",
    "eCommerce": "Custom marketplaces, online stores, and B2B portals with CRM and logistics integrations.",
    "marketplace": "Custom marketplaces, online stores, and B2B portals with CRM and logistics integrations.",
    "healthcare": "Healthcare platforms, telemedicine apps, and patient management systems.",
    "edtech": "EdTech",
    "lms": "LMS systems, mobile learning apps, and digital solutions for education.",
    "enterprise": "Enterprise & Logistics",
    "public": "Public sector systems, tracking solutions, and logistics management platforms.",
    "machine": "AI & Machine Learning",
    "powered": "AI-powered automation, custom neural networks, and smart assistants.",
    "real": "Real Estate",
    "property": "Property portals, CRM for agencies, and asset management tools",
    "sports": "Sports & Fitness",
    "fitness": "Fitness and wellness apps, gym management platforms, and community solutions.",
    "food": "Food, Travel & Leisure",
    "online": "Online booking services, apps for hotels, restaurants, and tourism businesses",
    "social": "Social Media & Entertainment",
    "content": "Content platforms, streaming services, and interactive media apps.",
    "believe": "We BELIEVE in the power of technology",
    "spark": "Ideas spark transformation",
    "creates": "Technology creates new paths",
    "opportunities": "Opportunities shape the future",
    "experties": "Our Expertise in Numbers",
    "craft": "We believe technology unlocks unlimited potential, and creativity turns it into reality. Together, we craft IT solutions that bring real value and transform businesses.",
    "9years": "9+ years of experience",
    "delivering": "In delivering and integrating IT solutions for business and public sectors.",
    "50+project": " 50+ projects",
    "across": "Across industries like fintech, retail, and government services.",
    "50+clients": "50+ happy clients",
    "sturtups": "From startups to enterprise companies.",
    "100+successful": "100+ successful implementations",
    "build": "We don’t just build — we integrate and make it work.",
    "frequently": "Frequently Asked Questions",
    "services": "What IT consulting services do you offer?",
    "strategies": "Answer: We analyze your business processes and provide tailored IT strategies for optimization and digitalization. We implement modern solutions, automate workflows, and build IT infrastructures. We also create Digital Roadmaps and provide IT consulting for both businesses and government sectors.",
    "included": "What is included in your web and mobile development services?",
    "ios&andiroid": "Answer: We develop corporate websites, web applications, iOS & Android mobile apps, SaaS platforms, and custom solutions for both government and commercial projects. From design to launch — including integrations with APIs, payment systems, and CRM platforms.",
    "crm": "Which CRM systems do you integrate?",
    "amocrm": "Answer: We work with AmoCRM, Bitrix24, Salesforce, Odoo, and other platforms. We tailor CRM systems to match your business needs, automate sales funnels, and integrate call tracking, telephony, and analytics systems. We also provide team training and support during implementation.",
    "what it training": "What IT training and workshops do you provide?",
    "flutter": "Answer: We offer corporate training in web development, mobile app development (Flutter, iOS, Android), CRM/ERP systems, and digital process optimization. We also provide workshops on IT security and agile practices for teams and businesses.",
    "ui/ux": "What does your UI/UX and product design service include?",
    "ux": "Answer: We conduct UX research, design interfaces for web and mobile apps, create design systems, and brand guidelines. We also carry out usability testing and interface audits to ensure seamless and efficient user experiences.",
    "blogTitle": "Tech Blog & Insights",
    "blogDescription": "Discover fresh articles, trends, and expert insights on IT development, digital transformation, and business technology.",
    "projectTitle": "Let’s discuss your next project",
    "projectDescription": "We are ready to help with development, integration, and training.",
    "contact": "+998 71 201-11-99",
    "notReady": "Not ready yet? Take a look at our projects and services below"
}